Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: This is an Xtream provider link. It works as an m3u playlist, or add the provider as an Xtream login instead — Xtream syncs far less data for the same catalog.
de: Das ist ein Xtream-Anbieterlink. Er funktioniert als M3U-Playlist, oder füge den Anbieter stattdessen als Xtream-Login hinzu – Xtream synchronisiert für denselben Katalog deutlich weniger Daten.
es: Este es un enlace de proveedor Xtream. Funciona como playlist m3u, o añade el proveedor como inicio de sesión Xtream: Xtream sincroniza muchos menos datos para el mismo catálogo.
fr: Ceci est un lien de fournisseur Xtream. Il fonctionne comme playlist m3u, ou ajoutez plutôt le fournisseur en tant que connexion Xtream — Xtream synchronise beaucoup moins de données pour le même catalogue.
it: Questo è un link di un provider Xtream. Funziona come playlist m3u, oppure aggiungi il provider come accesso Xtream — Xtream sincronizza molti meno dati a parità di catalogo.
ja: これは Xtream プロバイダのリンクです。m3u プレイリストとしても使えますが、プロバイダを Xtream ログインとして追加することもできます。同じカタログでも Xtream の方が同期するデータ量がはるかに少なくなります。
ko: 이 링크는 Xtream 제공업체 링크입니다. m3u 재생목록으로도 작동하지만, 제공업체를 Xtream 로그인으로 추가할 수도 있습니다. 같은 카탈로그라도 Xtream이 훨씬 적은 데이터를 동기화합니다.
pt: Este é um link de provedor Xtream. Funciona como playlist m3u, ou adicione o provedor como login Xtream — o Xtream sincroniza muito menos dados para o mesmo catálogo.
zh_hans: 这是一个 Xtream 服务商链接。它可以作为 m3u 播放列表使用，也可以改为将该服务商添加为 Xtream 登录——同样的内容库，Xtream 同步的数据量要少得多。

source: This league's teams aren't available right now.
de: Die Teams dieser Liga sind derzeit nicht verfügbar.
es: Los equipos de esta liga no están disponibles ahora mismo.
fr: Les équipes de cette ligue ne sont pas disponibles pour le moment.
it: Le squadre di questo campionato non sono disponibili al momento.
ja: このリーグのチームは現在利用できません。
ko: 이 리그의 팀을 지금은 이용할 수 없습니다.
pt: Os times desta liga não estão disponíveis no momento.
zh_hans: 该联赛的球队暂时无法获取。

source: This link returns an Enigma2/Gigablue set-top-box bouquet, not an m3u playlist. Change "type=gigablue" (or "dreambox") to "type=m3u_plus" in the URL, or add the provider as an Xtream login instead.
de: Dieser Link liefert ein Enigma2/Gigablue-Receiver-Bouquet, keine m3u-Playlist. Ändere „type=gigablue“ (oder „dreambox“) in der URL zu „type=m3u_plus“ oder füge den Anbieter stattdessen als Xtream-Login hinzu.
es: Este enlace devuelve un bouquet de receptor Enigma2/Gigablue, no una lista m3u. Cambia "type=gigablue" (o "dreambox") por "type=m3u_plus" en la URL, o añade el proveedor como inicio de sesión Xtream.
fr: Ce lien renvoie un bouquet de décodeur Enigma2/Gigablue, pas une playlist m3u. Remplacez « type=gigablue » (ou « dreambox ») par « type=m3u_plus » dans l'URL, ou ajoutez plutôt le fournisseur en tant que connexion Xtream.
it: Questo link restituisce un bouquet per decoder Enigma2/Gigablue, non una playlist m3u. Cambia "type=gigablue" (o "dreambox") in "type=m3u_plus" nell'URL, oppure aggiungi il provider come accesso Xtream.
ja: このリンクはm3uプレイリストではなく、Enigma2/Gigablueセットトップボックス用のブーケを返します。URLの「type=gigablue」（または「dreambox」）を「type=m3u_plus」に変更するか、プロバイダをXtreamログインとして追加してください。
ko: 이 링크는 m3u 재생목록이 아니라 Enigma2/Gigablue 셋톱박스용 부케를 반환합니다. URL의 "type=gigablue"(또는 "dreambox")를 "type=m3u_plus"로 바꾸거나, 제공자를 Xtream 로그인으로 추가하세요.
pt: Este link retorna um bouquet de receptor Enigma2/Gigablue, não uma playlist m3u. Troque "type=gigablue" (ou "dreambox") por "type=m3u_plus" no URL ou adicione o provedor como login Xtream.
zh_hans: 此链接返回的是 Enigma2/Gigablue 机顶盒频道包，而不是 m3u 播放列表。请将 URL 中的“type=gigablue”（或“dreambox”）改为“type=m3u_plus”，或改为以 Xtream 登录方式添加该提供商。

source: This may take a few minutes…
de: Dies kann einige Minuten dauern…
es: Esto puede tardar unos minutos…
fr: Cela peut prendre quelques minutes…
it: Potrebbe richiedere alcuni minuti…
ja: 数分かかることがあります…
ko: 몇 분 정도 걸릴 수 있습니다…
pt: Isso pode levar alguns minutos…
zh_hans: 这可能需要几分钟…

source: This permanently removes %@'s watch history, progress and favorites. Your library is not affected.
de: Dies entfernt dauerhaft den Wiedergabeverlauf, den Fortschritt und die Favoriten von %@. Deine Mediathek ist nicht betroffen.
es: Esto elimina permanentemente el historial de visualización, el progreso y los favoritos de %@. Tu biblioteca no se ve afectada.
fr: Cette action supprime définitivement l’historique de visionnage, la progression et les favoris de %@. Votre bibliothèque n’est pas affectée.
it: Questa operazione rimuove definitivamente la cronologia di visione, i progressi e i preferiti di %@. La tua libreria non viene modificata.
ja: %@の視聴履歴、進行状況、お気に入りが完全に削除されます。ライブラリには影響しません。
ko: %@의 시청 기록, 진행 상황, 즐겨찾기가 영구적으로 제거됩니다. 라이브러리에는 영향을 주지 않습니다.
pt: Isso remove permanentemente o histórico, o progresso e os favoritos de %@. Sua biblioteca não é afetada.
zh_hans: 这将永久移除%@的观看历史、进度和收藏。您的媒体库不受影响。

source: This permanently removes this profile's watch history, progress and favorites. Your library is not affected.
de: Dies entfernt dauerhaft den Wiedergabeverlauf, den Fortschritt und die Favoriten dieses Profils. Deine Mediathek ist nicht betroffen.
es: Esto elimina permanentemente el historial de visualización, el progreso y los favoritos de este perfil. Tu biblioteca no se ve afectada.
fr: Cette action supprime définitivement l’historique de visionnage, la progression et les favoris de ce profil. Votre bibliothèque n’est pas affectée.
it: Questa operazione rimuove definitivamente la cronologia di visione, i progressi e i preferiti di questo profilo. La tua libreria non viene modificata.
ja: このプロファイルの視聴履歴、進行状況、お気に入りが完全に削除されます。ライブラリには影響しません。
ko: 이 프로필의 시청 기록, 진행 상황, 즐겨찾기가 영구적으로 제거됩니다. 라이브러리에는 영향을 주지 않습니다.
pt: Isso remove permanentemente o histórico, o progresso e os favoritos deste perfil. Sua biblioteca não é afetada.
zh_hans: 这将永久移除此个人资料的观看历史、进度和收藏。您的媒体库不受影响。

source: This Plex server needs a sign-in. Enter your Plex account's username and password, or paste an X-Plex-Token in the password field.
de: Dieser Plex-Server erfordert eine Anmeldung. Gib Benutzername und Passwort deines Plex-Kontos ein oder füge ein X-Plex-Token in das Passwortfeld ein.
es: Este servidor Plex requiere iniciar sesión. Introduce el usuario y la contraseña de tu cuenta de Plex, o pega un X-Plex-Token en el campo de contraseña.
fr: Ce serveur Plex nécessite une connexion. Saisissez le nom d’utilisateur et le mot de passe de votre compte Plex, ou collez un X-Plex-Token dans le champ mot de passe.
it: Questo server Plex richiede l’accesso. Inserisci nome utente e password del tuo account Plex, oppure incolla un X-Plex-Token nel campo password.
ja: このPlexサーバーはサインインが必要です。Plexアカウントのユーザ名とパスワードを入力するか、パスワード欄にX-Plex-Tokenを貼り付けてください。
ko: 이 Plex 서버는 로그인이 필요합니다. Plex 계정의 사용자 이름과 비밀번호를 입력하거나, 비밀번호 칸에 X-Plex-Token을 붙여 넣으세요.
pt: Este servidor Plex exige login. Informe o nome de usuário e a senha da sua conta Plex, ou cole um X-Plex-Token no campo de senha.
zh_hans: 此 Plex 服务器需要登录。请输入 Plex 账户的用户名和密码，或将 X-Plex-Token 粘贴到密码栏。

source: This Plex server rejected that token. Paste the X-Plex-Token from your server, or enter your Plex account's username and password instead.
de: Dieser Plex-Server hat das Token abgelehnt. Füge das X-Plex-Token deines Servers ein oder gib stattdessen Benutzername und Passwort deines Plex-Kontos ein.
es: Este servidor Plex rechazó ese token. Pega el X-Plex-Token de tu servidor, o introduce el usuario y la contraseña de tu cuenta de Plex.
fr: Ce serveur Plex a refusé ce jeton. Collez le X-Plex-Token de votre serveur, ou saisissez plutôt le nom d’utilisateur et le mot de passe de votre compte Plex.
it: Questo server Plex ha rifiutato quel token. Incolla l’X-Plex-Token del tuo server oppure inserisci nome utente e password del tuo account Plex.
ja: このPlexサーバーはそのトークンを拒否しました。サーバーのX-Plex-Tokenを貼り付けるか、代わりにPlexアカウントのユーザ名とパスワードを入力してください。
ko: 이 Plex 서버가 해당 토큰을 거부했습니다. 서버의 X-Plex-Token을 붙여 넣거나, 대신 Plex 계정의 사용자 이름과 비밀번호를 입력하세요.
pt: Este servidor Plex recusou esse token. Cole o X-Plex-Token do seu servidor, ou informe o nome de usuário e a senha da sua conta Plex.
zh_hans: 此 Plex 服务器拒绝了该令牌。请粘贴服务器的 X-Plex-Token，或改为输入 Plex 账户的用户名和密码。

source: This removes the row from Home. Nothing in your library changes.
de: Dadurch wird die Reihe von „Start“ entfernt. An deiner Mediathek ändert sich nichts.
es: Esto quita la fila de Inicio. Nada de tu biblioteca cambia.
fr: Cela retire la rangée de l'accueil. Rien ne change dans votre bibliothèque.
it: Questa azione rimuove la riga dalla Home. Nulla cambia nella tua libreria.
ja: ホームからこの行を削除します。ライブラリの内容は変わりません。
ko: 홈에서 해당 줄을 제거합니다. 라이브러리는 변경되지 않습니다.
pt: Isso remove a fileira do Início. Nada na sua biblioteca é alterado.
zh_hans: 这会从主页移除该内容行，你的媒体库不会有任何改动。

source: This server has no live channels here — it carries movies and series only.
de: Dieser Server hat hier keine Live-Kanäle – er enthält nur Filme und Serien.
es: Este servidor no tiene canales en directo aquí: solo contiene películas y series.
fr: Ce serveur n’a pas de chaînes en direct ici — il ne contient que des films et des séries.
it: Questo server non ha canali live qui: contiene solo film e serie.
ja: このサーバーにはライブチャンネルがありません。映画とシリーズのみです。
ko: 이 서버에는 라이브 채널이 없습니다. 영화와 시리즈만 제공합니다.
pt: Este servidor não tem canais ao vivo aqui — ele traz apenas filmes e séries.
zh_hans: 此服务器没有直播频道 —— 仅包含电影和剧集。

source: This server needs a username and password. Enter them and try again.
de: Dieser Server benötigt einen Benutzernamen und ein Passwort. Gib beides ein und versuch es erneut.
es: Este servidor necesita un nombre de usuario y una contraseña. Introdúcelos e inténtalo de nuevo.
fr: Ce serveur nécessite un nom d’utilisateur et un mot de passe. Saisissez-les et réessayez.
it: Questo server richiede un nome utente e una password. Inseriscili e riprova.
ja: このサーバーにはユーザ名とパスワードが必要です。入力してからもう一度お試しください。
ko: 이 서버에는 사용자 이름과 비밀번호가 필요합니다. 입력한 후 다시 시도하세요.
pt: Este servidor precisa de um nome de usuário e uma senha. Digite-os e tente novamente.
zh_hans: 此服务器需要用户名和密码。请输入后重试。

source: This stream couldn’t be loaded. It may be offline or temporarily unavailable.
de: Dieser Stream konnte nicht geladen werden. Er ist möglicherweise offline oder vorübergehend nicht verfügbar.
es: No se ha podido cargar este stream. Puede que esté sin conexión o no disponible temporalmente.
fr: Impossible de charger ce flux. Il est peut-être hors ligne ou temporairement indisponible.
it: Impossibile caricare questo stream. Potrebbe essere offline o temporaneamente non disponibile.
ja: このストリームを読み込めませんでした。オフラインか、一時的に利用できない可能性があります。
ko: 이 스트림을 불러올 수 없습니다. 오프라인 상태이거나 일시적으로 사용할 수 없을 수 있습니다.
pt: Não foi possível carregar este stream. Ele pode estar offline ou temporariamente indisponível.
zh_hans: 无法加载此流。它可能已离线或暂时不可用。

source: This URL does not point to a Jellyfin or Emby server. Enter the server's base address, e.g. http://192.168.1.10:8096.
de: Diese URL verweist nicht auf einen Jellyfin- oder Emby-Server. Gib die Basisadresse des Servers ein, z. B. http://192.168.1.10:8096.
es: Esta URL no apunta a un servidor Jellyfin o Emby. Introduce la dirección base del servidor, p. ej. http://192.168.1.10:8096.
fr: Cette URL ne pointe pas vers un serveur Jellyfin ou Emby. Saisissez l’adresse de base du serveur, ex. http://192.168.1.10:8096.
it: Questo URL non punta a un server Jellyfin o Emby. Inserisci l’indirizzo base del server, es. http://192.168.1.10:8096.
ja: このURLはJellyfinまたはEmbyサーバーではありません。サーバーのベースアドレスを入力してください（例: http://192.168.1.10:8096）。
ko: 이 URL은 Jellyfin 또는 Emby 서버를 가리키지 않습니다. 서버의 기본 주소를 입력하세요. 예: http://192.168.1.10:8096
pt: Este URL não aponta para um servidor Jellyfin ou Emby. Digite o endereço base do servidor, p. ex. http://192.168.1.10:8096.
zh_hans: 此网址并非 Jellyfin 或 Emby 服务器。请输入服务器的基础地址，例如 http://192.168.1.10:8096。

source: This URL does not point to a Plex server. Enter the server's base address, e.g. http://192.168.1.10:32400.
de: Diese URL verweist nicht auf einen Plex-Server. Gib die Basisadresse des Servers ein, z. B. http://192.168.1.10:32400.
es: Esta URL no apunta a un servidor Plex. Introduce la dirección base del servidor, p. ej. http://192.168.1.10:32400.
fr: Cette URL ne pointe pas vers un serveur Plex. Saisissez l’adresse de base du serveur, ex. http://192.168.1.10:32400.
it: Questo URL non punta a un server Plex. Inserisci l’indirizzo base del server, es. http://192.168.1.10:32400.
ja: このURLはPlexサーバーではありません。サーバーのベースアドレスを入力してください（例: http://192.168.1.10:32400）。
ko: 이 URL은 Plex 서버를 가리키지 않습니다. 서버의 기본 주소를 입력하세요. 예: http://192.168.1.10:32400
pt: Este URL não aponta para um servidor Plex. Digite o endereço base do servidor, p. ex. http://192.168.1.10:32400.
zh_hans: 此网址并非 Plex 服务器。请输入服务器的基础地址，例如 http://192.168.1.10:32400。

source: This URL does not point to a WebDAV share. Enter the full path of the shared folder.
de: Diese URL verweist nicht auf eine WebDAV-Freigabe. Gib den vollständigen Pfad des freigegebenen Ordners ein.
es: Esta URL no apunta a un recurso compartido WebDAV. Introduce la ruta completa de la carpeta compartida.
fr: Cette URL ne pointe pas vers un partage WebDAV. Saisissez le chemin complet du dossier partagé.
it: Questo URL non punta a una condivisione WebDAV. Inserisci il percorso completo della cartella condivisa.
ja: このURLはWebDAV共有を指していません。共有フォルダの完全なパスを入力してください。
ko: 이 URL은 WebDAV 공유를 가리키지 않습니다. 공유 폴더의 전체 경로를 입력하세요.
pt: Esta URL não aponta para um compartilhamento WebDAV. Digite o caminho completo da pasta compartilhada.
zh_hans: 此 URL 未指向 WebDAV 共享。请输入共享文件夹的完整路径。

source: This WebDAV share has no live channels — it carries movies and series only.
de: Diese WebDAV-Freigabe enthält keine Live-Kanäle – nur Filme und Serien.
es: Este recurso compartido WebDAV no tiene canales en directo: solo contiene películas y series.
fr: Ce partage WebDAV ne contient aucune chaîne en direct — uniquement des films et des séries.
it: Questa condivisione WebDAV non contiene canali in diretta: solo film e serie.
ja: このWebDAV共有にはライブチャンネルはありません。映画とシリーズのみです。
ko: 이 WebDAV 공유에는 라이브 채널이 없습니다. 영화와 시리즈만 포함되어 있습니다.
pt: Este compartilhamento WebDAV não tem canais ao vivo — apenas filmes e séries.
zh_hans: 此 WebDAV 共享没有直播频道——仅包含电影和剧集。

source: Three-point %
de: Dreierquote
es: % triples
fr: % à 3 points
it: % da tre
ja: 3ポイント成功率
ko: 3점슛 성공률
pt: % de 3 pontos
zh_hans: 三分命中率

source: Three-pointers
de: Dreier
es: Triples
fr: Tirs à 3 points
it: Tiri da tre
ja: 3ポイントシュート
ko: 3점슛
pt: Arremessos de 3 pontos
zh_hans: 三分球

source: Tile options
de: Feldoptionen
es: Opciones del recuadro
fr: Options de la tuile
it: Opzioni riquadro
ja: タイルのオプション
ko: 타일 옵션
pt: Opções do bloco
zh_hans: 画面选项

source: Time in the lead
de: Zeit in Führung
es: Tiempo en ventaja
fr: Temps en tête
it: Tempo in vantaggio
ja: リード時間
ko: 리드 시간
pt: Tempo na liderança
zh_hans: 领先时间

source: Time of possession
de: Ballbesitzzeit
es: Tiempo de posesión
fr: Temps de possession
it: Tempo di possesso
ja: ボール保持時間
ko: 점유 시간
pt: Tempo de posse
zh_hans: 控球时间

source: Time TBC
de: Zeit folgt
es: Hora por confirmar
fr: Heure à confirmer
it: Orario da confermare
ja: 時間未定
ko: 시간 미정
pt: Horário a confirmar
zh_hans: 时间待定

source: Time to be decided
de: Uhrzeit noch offen
es: Hora por confirmar
fr: Horaire à confirmer
it: Orario da definire
ja: 時間未定
ko: 시간 미정
pt: Horário a definir
zh_hans: 时间待定

source: Timeline
de: Verlauf
es: Cronología
fr: Chronologie
it: Cronologia
ja: タイムライン
ko: 타임라인
pt: Linha do tempo
zh_hans: 时间线

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
pt: Título
zh_hans: 标题

source: TMDB List
de: TMDB-Liste
es: Lista de TMDB
fr: Liste TMDB
it: Elenco TMDB
ja: TMDB リスト
ko: TMDB 목록
pt: Lista do TMDB
zh_hans: TMDB 列表

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日
ko: 오늘
pt: Hoje
zh_hans: 今天

source: Tomorrow
de: Morgen
es: Mañana
fr: Demain
it: Domani
ja: 明日
ko: 내일
pt: Amanhã
zh_hans: 明天

source: Top of the %@
de: %@ Inning, oben
es: Parte alta de la %@
fr: Début de la %@ manche
it: Parte alta del %@ inning
ja: %@イニング表
ko: %@ 이닝 초
pt: Parte alta da %@ entrada
zh_hans: %@局上半

source: Total plays
de: Spielzüge
es: Jugadas totales
fr: Total des jeux
it: Giocate totali
ja: 総プレー数
ko: 총 플레이
pt: Total de jogadas
zh_hans: 总进攻次数

source: Total technical fouls
de: Technische Fouls gesamt
es: Faltas técnicas totales
fr: Total fautes techniques
it: Falli tecnici totali
ja: 総テクニカルファウル
ko: 총 테크니컬 파울
pt: Total de faltas técnicas
zh_hans: 总技术犯规

source: Total turnovers
de: Ballverluste gesamt
es: Pérdidas totales
fr: Total pertes de balle
it: Palle perse totali
ja: 総ターンオーバー
ko: 총 턴오버
pt: Total de perdas de bola
zh_hans: 总失误

source: Total yards
de: Yards gesamt
es: Yardas totales
fr: Yards au total
it: Yard totali
ja: 総獲得ヤード
ko: 총 야드
pt: Total de jardas
zh_hans: 总码数

source: Trakt List
de: Trakt-Liste
es: Lista de Trakt
fr: Liste Trakt
it: Lista Trakt
ja: Traktリスト
ko: Trakt 목록
pt: Lista do Trakt
zh_hans: Trakt 列表

source: Trending
de: Trends
es: Tendencias
fr: Tendances
it: Di tendenza
ja: トレンド
ko: 인기
pt: Em alta
zh_hans: 热门

source: Trending Movies
de: Angesagte Filme
es: Películas en tendencia
fr: Films tendance
it: Film di tendenza
ja: トレンドの映画
ko: 인기 영화
pt: Filmes em Alta
zh_hans: 热门电影

source: Trending Series
de: Angesagte Serien
es: Series en tendencia
fr: Séries tendance
it: Serie di tendenza
ja: トレンドのシリーズ
ko: 인기 시리즈
pt: Séries em Alta
zh_hans: 热门剧集

source: Troubleshooting
de: Fehlerbehebung
es: Solución de problemas
fr: Dépannage
it: Risoluzione dei problemi
ja: トラブルシューティング
ko: 문제 해결
pt: Solução de problemas
zh_hans: 疑难解答

source: Try Again
de: Erneut versuchen
es: Inténtalo de nuevo
fr: Réessayer
it: Riprova
ja: もう一度試す
ko: 다시 시도
pt: Tentar Novamente
zh_hans: 重试

source: Turn Off PIN
de: PIN deaktivieren
es: Desactivar PIN
fr: Désactiver le code
it: Disattiva PIN
ja: PINをオフにする
ko: PIN 끄기
pt: Desativar PIN
zh_hans: 关闭PIN码

source: Turn sections on or off and reorder them. Each appears on Home only when it has something to show. "For You" is built on-device from your library and what you watch.
de: Schalte Bereiche ein oder aus und ordne sie neu an. Jeder erscheint auf der Startseite nur, wenn er etwas anzuzeigen hat. „Für dich“ wird direkt auf dem Gerät aus deiner Mediathek und deinem Sehverhalten erstellt.
es: Activa o desactiva las secciones y reordénalas. Cada una aparece en Inicio solo cuando tiene algo que mostrar. «Para ti» se crea en el dispositivo a partir de tu biblioteca y de lo que ves.
fr: Activez ou désactivez des sections et réorganisez-les. Chacune n’apparaît sur l’écran d’accueil que lorsqu’elle a du contenu à afficher. « Pour vous » est générée sur l’appareil à partir de votre bibliothèque et de ce que vous regardez.
it: Attiva o disattiva le sezioni e riordinale. Ciascuna appare nella Home solo quando ha qualcosa da mostrare. "Per te" viene creata sul dispositivo a partire dalla tua libreria e da ciò che guardi.
ja: セクションのオン・オフを切り替えたり、並べ替えたりします。各セクションは、表示する内容があるときのみホームに表示されます。「For You」は、ライブラリと視聴履歴からオンデバイスで構築されます。
ko: 섹션을 켜거나 끄고 순서를 변경하세요. 각 섹션은 표시할 내용이 있을 때만 홈에 표시됩니다. "추천"은 라이브러리와 시청 내역을 바탕으로 기기에서 만들어집니다.
pt: Ative ou desative seções e reordene-as. Cada uma aparece na Tela Inicial apenas quando tem algo a mostrar. "Para Você" é criada no dispositivo com base na sua biblioteca e no que você assiste.
zh_hans: 开启或关闭栏目并重新排列。每个栏目只有在有内容可显示时才会出现在主页上。“为你推荐”是根据您的媒体库和观看内容在设备上构建的。

source: Turn sections on or off and reorder them. Each appears only when it has something to show, and only ever shows movies.
de: Schalte Bereiche ein oder aus und ordne sie neu an. Jeder erscheint nur, wenn er etwas zu zeigen hat, und zeigt ausschließlich Filme.
es: Activa o desactiva secciones y reordénalas. Cada una aparece solo cuando tiene algo que mostrar, y siempre muestra únicamente películas.
fr: Activez ou désactivez des sections et réorganisez-les. Chacune n'apparaît que lorsqu'elle a du contenu, et n'affiche que des films.
it: Attiva o disattiva le sezioni e riordinale. Ognuna appare solo quando ha qualcosa da mostrare e mostra esclusivamente film.
ja: セクションのオン/オフと並べ替えができます。表示する内容がある場合のみ表示され、映画のみが表示されます。
ko: 섹션을 켜거나 끄고 순서를 바꿀 수 있습니다. 표시할 항목이 있을 때만 나타나며, 영화만 표시합니다.
pt: Ative ou desative seções e reordene-as. Cada uma aparece apenas quando tem algo a mostrar e exibe somente filmes.
zh_hans: 你可以开关栏目并调整顺序。每个栏目仅在有内容时显示，且只会显示电影。

source: Turn sections on or off and reorder them. Each appears only when it has something to show, and only ever shows series.
de: Schalte Bereiche ein oder aus und ordne sie neu an. Jeder erscheint nur, wenn er etwas zu zeigen hat, und zeigt ausschließlich Serien.
es: Activa o desactiva secciones y reordénalas. Cada una aparece solo cuando tiene algo que mostrar, y siempre muestra únicamente series.
fr: Activez ou désactivez des sections et réorganisez-les. Chacune n'apparaît que lorsqu'elle a du contenu, et n'affiche que des séries.
it: Attiva o disattiva le sezioni e riordinale. Ognuna appare solo quando ha qualcosa da mostrare e mostra esclusivamente serie.
ja: セクションのオン/オフと並べ替えができます。表示する内容がある場合のみ表示され、シリーズのみが表示されます。
ko: 섹션을 켜거나 끄고 순서를 바꿀 수 있습니다. 표시할 항목이 있을 때만 나타나며, 시리즈만 표시합니다.
pt: Ative ou desative seções e reordene-as. Cada uma aparece apenas quando tem algo a mostrar e exibe somente séries.
zh_hans: 你可以开关栏目并调整顺序。每个栏目仅在有内容时显示，且只会显示剧集。

source: Turnovers
de: Ballverluste
es: Pérdidas de balón
fr: Pertes de balle
it: Palle perse
ja: ターンオーバー
ko: 턴오버
pt: Perdas de bola
zh_hans: 失误

source: TV guide
de: TV-Programm
es: Guía de TV
fr: Guide TV
it: Guida TV
ja: 番組表
ko: TV 편성표
pt: Guia de TV
zh_hans: 电视指南

source: TV Guide
de: TV-Programm
es: Guía de TV
fr: Guide TV
it: Guida TV
ja: 番組表
ko: TV 편성표
pt: Guia de TV
zh_hans: 电视指南

source: TV Guide Sources
de: Quellen für das TV-Programm
es: Fuentes de la guía de TV
fr: Sources du Guide TV
it: Sorgenti Guida TV
ja: 番組表のソース
ko: 편성표 소스
pt: Fontes do Guia de TV
zh_hans: 电视指南来源

source: Type
de: Typ
es: Tipo
it: Tipo
ja: 種類
ko: 유형
pt: Tipo
zh_hans: 类型

source: UK & Ireland
de: GB & Irland
es: Reino Unido e Irlanda
fr: Royaume-Uni et Irlande
it: Regno Unito e Irlanda
ja: 英国・アイルランド
ko: 영국 및 아일랜드
pt: Reino Unido e Irlanda
zh_hans: 英国和爱尔兰

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
it: Non disponibile
ja: 利用できません
ko: 사용할 수 없음
pt: Indisponível
zh_hans: 不可用

source: Unfollow
de: Nicht mehr folgen
es: Dejar de seguir
fr: Ne plus suivre
it: Smetti di seguire
ja: フォロー解除
ko: 팔로우 취소
pt: Deixar de seguir
zh_hans: 取消关注

source: Unfollow %@
de: %@ nicht mehr folgen
es: Dejar de seguir a %@
fr: Ne plus suivre %@
it: Smetti di seguire %@
ja: %@のフォローを解除
ko: %@ 팔로우 취소
pt: Deixar de seguir %@
zh_hans: 取消关注%@

source: Unlimited Playlists
de: Unbegrenzte Playlists
es: Listas de reproducción ilimitadas
fr: Playlists illimitées
it: Playlist illimitate
ja: 無制限のプレイリスト
ko: 무제한 재생목록
pt: Playlists Ilimitadas
zh_hans: 无限播放列表

source: Unlock lume Pro
de: lume Pro freischalten
es: Desbloquear lume Pro
fr: Débloquer lume Pro
it: Sblocca lume Pro
ja: lume Proをアンロック
ko: lume Pro 잠금 해제
pt: Desbloquear o lume Pro
zh_hans: 解锁Lume Pro

source: Unlock Sports Hub
de: Sport-Hub freischalten
es: Desbloquear Centro de deportes
fr: Débloquer l'espace sports
it: Sblocca Hub Sport
ja: スポーツハブのロックを解除
ko: 스포츠 허브 잠금 해제
pt: Desbloquear Central de Esportes
zh_hans: 解锁体育中心

source: Unlock with Premium
de: Mit Premium freischalten
es: Desbloquear con Premium
fr: Débloquer avec Premium
it: Sblocca con Premium
ja: Premiumでアンロック
ko: 프리미엄으로 잠금 해제
pt: Desbloquear com o Premium
zh_hans: 通过高级版解锁

source: Unrestrict %@
de: %@ freigeben
es: Quitar restricción de %@
fr: Lever la restriction de %@
it: Rimuovi restrizione da %@
ja: %@の制限を解除
ko: %@ 제한 해제
pt: Remover Restrição de %@
zh_hans: 取消限制%@

source: Up & Down
de: Hoch & Runter
es: Arriba y abajo
fr: Haut et bas
it: Su e giù
ja: 上下ボタン
ko: 위/아래
pt: Cima e baixo
zh_hans: 上下键
